export default {
    road: [
        {
            title: "1길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
        {
            title: "2길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
        {
            title: "3길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
    ],
    road_nav: [
        {
            id: 1,
            title: " 1길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
        {
            id: 2,
            title: " 2길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
        {
            id: 3,
            title: " 3길",
            spots: [
                "소양로 성당",
                "낙원 문화 공원",
                "죽림동 성당",
                "춘천 교구 옛 교육원",
                "곰실 공소",
            ],
        },
    ],
}